####MAIN####

####HELP###

HELP_MESSAGE = "<b>Справочная информация обо мне:</b>\n"+"Я люблю сайт stackoverflow и могу найти там решение ваших задач\nЧтобы попрость меня найти просто введите /find а потом можете набирать свой вопрос\nТогда я найду для вас 3 первых запроса и по 3 ответа на каждый\nЕсли вы хотите изменить это количество введите /changerule"

####CHANGE####

HOW_MANY_QUEST = "<b>Сколько запросов мне искать?</b>"
SUCCESS_QUEST_MESSAGE = "<b>Сколько Ответов мне нужно найти?</b>"

SUCCESS_ANS_MESSAGE = "<b>Юху! Теперь я знаю что мне делать</b>"


WAIT_FOR_QUESTION = "<b>Ожидаю вопроса...</b>"

####ERROR_FIND####

BEFORE = "<b>Я нашла несколько ответов похожих на ваши</b>"
QUESTION = "<b>Вот запрос: </b>"
ANSWER = "<b>На этот вопрос отвечали вот так</b>"
