####MAIN####

####HELP###

HELP_MESSAGE = "<b>Справочная информация обо мне:</b>\n"+"Ялюблю сайт stackoverflow и могу найти там решение ваших задач\nЧтобы попрость меня найти просто введите /find а потом можете набирать свой вопрос\nТогда я найду для вас 3 первых запроса и по 3 ответа на каждый\nЕсли вы хотите изменить это количество введите /changerule"

#HELP_MESSAGE = "<b>HELP</b>"
####ERROR_FIND####

BEFORE = "Я нашла несколько ответов похожих на ваши"
QUESTION = "Вот запрос: "
ANSWER = "На этот вопрос отвечали вот так"
