
####MAIN####

####HELP###

HELP_MESSAGE = "<b>Справочная информация обо мне:</b>\n <span>Я люблю сайт stackoverflow и могу найти там решение ваших задач<span> \n <span>Чтобы попрость меня найти просто введите /find а потом можете набирать свой вопрос</span>\n<span>Тогда я найду для вас 3 первых запроса и по 3 ответа на каждый</span>\n
Если вы хотите изменить это количество введите /changerule</span>"

####ERROR_FIND####

BEFORE = "Я нашла несколько ответов похожих на ваши"
QUESTION = "Вот запрос: "
ANSWER = "На этот вопрос отвечали вот так"
